/* Localized versions of Info.plist keys */
CFBundleName = "PS2 Keyboard/Mouse ACPINub for ElanTech Touchpad";
CFBundleShortVersionString = "2.1";
CFBundleGetInfoString = "2.1, Copyright Apple Computer, Inc. 2002-2003, © Copyright EMlyDinEsHMG 2012-2013";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2002-2003, © Copyright EMlyDinEsHMG 2012-2013";